/* prompt shown when user is required to authorize to get to install a software update */
"Omni Software Update is trying to install an update." = "Omni Software Update is trying to install an update.";

